Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_vierailee_helsingissa_sote-asioissa.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät vierailee Helsingissä sote-asioissa
sms: Sääʹmteʹǧǧ kueʹssreeisast Heʹlssnest soti-aaʹššin

source: Saamelaiskäräjät vierailee 11.-12.5.2022 Helsingissä sosiaali- ja terveysasioissa.
sms: Sääʹmteʹǧǧ lij kueʹssjeʹmmen 11.-12.5.2022 Heʹlssnest sosiaal- da tiõrvâsvuõttaaʹššin.

source: Saamelaiskäräjät tapaa perhe- ja peruspalveluministeri Aki Lindénin, Kelan pääjohtaja Outi Antilan sekä virkahenkilöitä sosiaali- ja terveysministeriöstä, Kelasta ja Tilastokeskuksesta.
sms: Sääʹmteʹǧǧ vueiʹnnlââtt piâr- da vuâđđkääzzkõsminister Aki Lindén, Kela väʹlddjååʹđteei Outi Antila di veʹrǧǧoummid sosiaal- da tiõrvâsvuõttministeriast, Kelast da Tilastokeskuksest (Statistikk-kõõskõõzzâst).

source: – Vierailu on tärkeä.
sms: – Kueʹssjummuž lij vääžnai.

source: Agendallamme on useita saamelaisten sosiaaliturvaan, sote-palveluihin ja tiedontuotantoon liittyviä kysymyksiä.
sms: Agendaastam liâ mäŋgg saaʹmi sosiaalstaaʹne, soti-kääzzkõõzzid da teâđpuuʹtʼtõʹsse õhttneei kõõččmõõžž.

source: Samalla kehitämme yhteistyötä ja viemme viestiä saamelaisille tärkeistä asioista, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sms: Seämmavuâra ooudâsviikkâp õhttsažtuâj da viikkâp saaǥǥid saaʹmid vääžnai aaʹššin, särnn Sääʹmteeʹǧǧ I vääʹrrsaaǥǥjååʹđteei Anni Koivisto.

source: Vierailuihin osallistuvat Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto, sosiaali- ja terveyssihteeri Anne Länsman-Magga, kieliturvasihteeri Anne-Kirste Aikio, elinkeino- ja ympäristölakimiessihteeri Sarita Kämäräinen sekä SámiPosken ma. suunnittelijat Lydia Heikkilä ja Riitta Lehtola-Kosonen.
sms: Kueʹssjummša vuässâʹtte Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđeei Anni Koivisto, sosiaal- da tiõrvâsvuõttpiisar Anne Länsman-Magga, ǩiõllstaanpiisar Anne Kirste Aikio, jieʹllemvueʹǩǩ- da pirrõslääʹǩǩpiisar Sarita Kämäräinen di SámiPoske mä. plaaneei Lydia Heikkilä da Riitta Lehtola-Kosonen.

source: Saamelaiskäräjien II varapuheenjohtaja Leo Aikio osallistuu tapaamiseen Kelan kanssa.
sms: Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđeei Leo Aikio vuässââtt vueiʹnnlõttmõʹšše Kelain.

source: Saamelaiskäräjien ja Kelan vuosittaiset neuvottelut
sms: Sääʹmteeʹǧǧ da Kela piiriekksaž saǥstõõllmõõžž

source: Saamelaiskäräjien ja Kelan edustavat tapaavat keskiviikkona 11.5. Vuosittaisessa tapaamisessa tarkastellaan yhteistyösopimuksessa sovittujen asioiden etenemistä.
sms: Sääʹmteeʹǧǧ da Kela eeʹttkeei vueiʹnnlâʹtte seärad 11.5. Piiriekksaž vueiʹnnlõttmõõžžâst taʹrǩstõõlât õhttsažtuâjjsuåppmõõžžâst suåppum aaʹšši ouddnummuž.

source: Tapaamisessa keskustellaan suunnitelmasta saamen kielilain toteutumisesta, Kelan tukimuotojen sopivuudesta saamelaisten perinteisten elinkeinojen harjoittamiselle, tutkimustarpeista, kuntoutuksista sekä saamenkielisen sähköisen asioinnin kehittämisestä.
sms: Vueiʹnnlõttmõõžžâst saǥstõõlât plaanâst sääʹmǩiõll-lääʹjj teâuddjummšest, Kela tuärjjõsmaalli šiõttlõsvuõđâst saaʹmi äʹrbbvuõđlaž jieʹllemvueʹjji vueʹǩǩâttmõʹšše, tuʹtǩǩeemtaarbin, säursmâttmõõžžâst di sääʹmǩiõllsaž liâđǥlaž aaʹšši ooudâsviikkmõõžžâst.

source: Saamelaisten sosiaali- ja terveyspalveluiden saatavuus sekä tiedontuotanto
sms: Saaʹmi sosiaal- da tiõrvâsvuõttkääzzkõõzzi vuäǯǯamvuõtt di teâđpuuʹtʼtõs

source: Saamelaiskäräjät keskustelee torstaina 12.5. saamenkielisten ja kulttuurinmukaisten sote-palveluiden saatavuudesta sekä sitä koskevasta tiedontuotannosta perhe- ja peruspalveluministeri Aki Lindénin sekä sosiaali- ja terveysministeriön ja Tilastokeskuksen virkahenkilöiden kanssa.
sms: Sääʹmteʹǧǧ saǥstââll neljdpeeiʹv 12.5. sääʹmǩiõllsaž da kulttuurmeâldlaž soti–kääzzkõõzzi vuäǯǯamvuõđâst di tõn kuõskki teâđpuuʹtʼtõõzzâst piâr- da vuâđđkääzzkõsminister Aki Lindénin di sosiaal- da tiõrvâsvuõttministeriain da Tilastokeskus veʹrǧǧoummuivuiʹm.

source: – Saamelaisten hyvinvointiin ja terveyteen vaikuttavia tekijöitä tulisi nykyistä paremmin voida tunnistaa päätöksenteossa ja palveluiden tuottamisessa, sanoo Koivisto.
sms: – Saaʹmi pueʹrrjieʹllma da tiõrvâsvuõʹtte vaaikteei tuejjeei õõlǥči ânnʼjõž pueʹrben vueiʹtted tobdsted tuʹmmstõktuâjast da kääzzkõõzzi puuʹttummšest, särnn Koivisto.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđeei 040 415 5969 anni.koivisto@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 010 839 3128 anne.lansman-magga(at)samediggi.fi
sms: Anne Länsman-Magga sosiaal- da tiõrvâsvuõttpiisar 010 839 3128 anne.lansman-magga(at)samediggi.fi
